{
    "Gods": {
        "Yu Miru": {
            "Name": "Yu Miru",
            "Age": "??",
            "Title": "God of Dreams and Illusions",
            "Appearance": "She resembles a girl of about 7 years of age. She has bright, innocent eyes, and likes to wear dresses. She can change her appearance at will, however her pupils are typically rainbow coloured.",
            "Personality": "Unlike most other True Gods, she has a bright, cheerful personality. But similar to most True Gods, what she fears the most is boredom. She firmly believes that boredom for a True God is a fate worse than death, for she has seen many of her friends in the Dream world devolve and become insane due to their desire for death. ",
            "Ability": "Because Miru is a True God, her abilities are not bound by the Real world, hence she is able to display magic that transcends the physical limit of reality. Furthermore, her existence is part of the dream realm, so unlike others in the Real world, her powers do not fluctuate or cut off. Furthermore, she does not damage the world or create glitches when using magic. Because of this, her abilities have absolutely no limit. Whatever she wants or thinks becomes reality.",
            "Quotes": ["'Ten thousand years is not too bad. A hundred thousand makes me want to vomit a bit. A million is when it starts getting suffocating. Ten million and you start wanting to destroy everything. Hundred million and you give up on everything. A billion and the desire to die is the only thing left to keep you going.'",
                "It’ll be a trillion more centuries before I get sick of candy!",
                "Let’s play a game.",
                "Reality. Perhaps that is the key to death.",
                "As long as it’s fun, then that’s all I care about."
                ]
        }
    },
    "Adventurers": {
        "Fenrir": {
            "Name" : "Fenrir",
            "Description": "A tall white haired young man with black eyes. Typically wears a black coat. Fenrir specialises close combat."
        },
        "Lena": {
            "Name": "Lena",
            "Description": "A short blonde haired girl with blue eyes. Typically wears a raincoat and a large backpack. Lena specialises in long range and support."
        },
        "Runeiut Eversoul": {
            "Name": "Runeiet Eversoul",
            "Age": "34",
            "Race": "human",
            "Description": "A muscular man that has countless scars all over his body. He usually wears nothing but leather pants. He has white hair and a messy beard. Usually carries a large sword on one hand and a tattered grimoire in the other."
        }
    }
}